const birthdays = [
  {
    id: 143,
    date: "2022-11-02",
    name: "Куприянова Ирина Александровна",
  },
  {
    id: 144,
    date: "2022-11-02",
    name: "Романенко Сергей Анатольевич",
  },
  {
    id: 145,
    date: "2022-11-02",
    name: "Пятков Александр Александрович",
  },
  {
    id: 146,
    date: "2022-11-02",
    name: "Апарин Семён Николаевич",
  },
  {
    id: 147,
    date: "2022-11-02",
    name: "Гринько Николай Борисович",
  },
  {
    id: 148,
    date: "2022-11-02",
    name: "Тимофеева Наталья Витальевна",
  },
  {
    id: 149,
    date: "2022-11-02",
    name: "Сидорова Марина Владимировна",
  },
  {
    id: 150,
    date: "2022-11-02",
    name: "Кондрашова Наталья Николаевна",
  },
  {
    id: 151,
    date: "2022-11-02",
    name: "Горланов Николай Петрович",
  },
  {
    id: 152,
    date: "2022-11-02",
    name: "Шубин Александр Алексеевич",
  },
  {
    id: 153,
    date: "2022-11-03",
    name: "Куркин Петр Анатольевич",
  },
  {
    id: 154,
    date: "2022-11-03",
    name: "Лебедев Сергей Александрович",
  },
  {
    id: 155,
    date: "2022-11-03",
    name: "Гарбар Александра Евгеньевна",
  },
  {
    id: 156,
    date: "2022-11-03",
    name: "Тряпчева Анна Александровна",
  },
  {
    id: 157,
    date: "2022-11-03",
    name: "Литвиченко Дарья Александровна",
  },
  {
    id: 158,
    date: "2022-11-03",
    name: "Бабина Екатерина Дмитриевна",
  },
  {
    id: 159,
    date: "2022-11-04",
    name: "Крицкая Алла Юрьевна",
  },
  {
    id: 160,
    date: "2022-11-04",
    name: "Юрков Станислав Александрович",
  },
  {
    id: 161,
    date: "2022-11-04",
    name: "Митякин Иван Борисович",
  },
  {
    id: 162,
    date: "2022-11-04",
    name: "Зенченко Василий Валерьевич",
  },
  {
    id: 163,
    date: "2022-11-04",
    name: "Чертина Ксения Николаевна",
  },
  {
    id: 164,
    date: "2022-11-05",
    name: "Улыбышев Георгий Вячеславович",
  },
  {
    id: 165,
    date: "2022-11-06",
    name: "Лыжин Егор Анатольевич",
  },
  {
    id: 166,
    date: "2022-11-07",
    name: "Стебекова Ольга Сергеевна",
  },
  {
    id: 167,
    date: "2022-11-07",
    name: "Конюхова Анна Владимировна",
  },
  {
    id: 168,
    date: "2022-11-07",
    name: "Машошин Павел Андреевич",
  },
  {
    id: 169,
    date: "2022-11-08",
    name: "Зобнин Андрей Александрович",
  },
  {
    id: 170,
    date: "2022-11-08",
    name: "Сергин Дмитрий Андреевич",
  },
  {
    id: 171,
    date: "2022-11-09",
    name: "Оглоблина Елена Сергеевна",
  },
  {
    id: 172,
    date: "2022-11-09",
    name: "Заичко Анна Юрьевна",
  },
  {
    id: 173,
    date: "2022-11-09",
    name: "Шахов Антон Алексеевич",
  },
  {
    id: 174,
    date: "2022-11-09",
    name: "Евдокимова Людмила Федоровна",
  },
  {
    id: 175,
    date: "2022-11-09",
    name: "Мейер Роман Владимирович",
  },
  {
    id: 176,
    date: "2022-11-10",
    name: "Кушникова Анна Владимировна",
  },
  {
    id: 177,
    date: "2022-11-10",
    name: "Изотов Алексей Александрович",
  },
  {
    id: 178,
    date: "2022-11-10",
    name: "Балакин Илья Владимирович",
  },
  {
    id: 179,
    date: "2022-11-10",
    name: "Черных Елена Витальевна",
  },
  {
    id: 180,
    date: "2022-11-10",
    name: "Зенкова Юлия Геннадьевна",
  },
  {
    id: 181,
    date: "2022-11-11",
    name: "Климов Станислав Анатольевич",
  },
  {
    id: 182,
    date: "2022-11-12",
    name: "Дьячков Иван Александрович",
  },
  {
    id: 183,
    date: "2022-11-12",
    name: "Васильева Виктория Хамитовна",
  },
];

export default birthdays;
