const holidays = [
  { day: "1 сентября", title: "День знаний (праздничный день)" },
  { day: "2 сентября", title: "День российской гвардии" },
  {
    day: "3 сентября",
    title: "День окончания Второй мировой войны (день воинской славы России)",
  },
  { day: "4 сентября", title: "День специалиста по ядерному обеспечению" },
  {
    day: "8 сентября",
    title:
      "День Бородинского сражения русской армии под командованием М. И. Кутузова с французской армией (день воинской славы России)",
  },
  { day: "9 сентября", title: "День тестировщика" },
  {
    day: "11 сентября",
    title:
      "День победы русской эскадры под командованием Ф. Ф. Ушакова над турецкой эскадрой у мыса Тендра (день воинской славы России)",
  },
  { day: "19 сентября", title: "День оружейника" },
  {
    day: "21 сентября",
    title:
      "День победы русских полков во главе с великим князем Дмитрием Донским над монголо-татарскими войсками в Куликовской битве (день воинской славы России)",
  },
  { day: "24 сентября", title: "День системного аналитика" },
  { day: "27 сентября", title: "Всемирный день туризма" },
  { day: "28 сентября", title: "День работника атомной промышленности" },
  { day: "30 сентября", title: "День переводчика" },
  { day: "1 октября", title: "День пожилых людей (праздничный день)" },
  { day: "1 октября", title: "День Сухопутных войск" },
  {
    day: "4 октября",
    title: "День войск гражданской обороны Российской Федерации",
  },
  { day: "5 октября", title: "День учителя" },
  { day: "6 октября", title: "День российского страховщика" },
  {
    day: "9 октября",
    title:
      "День разгрома советскими войсками немецко-фашистских войск в битве за Кавказ (1943 год) (День воинской славы России)",
  },
  { day: "19 октября", title: "Всероссийский день лицеиста" },
  { day: "20 октября", title: "День военного связиста" },
  { day: "22 октября", title: "День финансово-экономической службы" },
  { day: "23 октября", title: "День работников рекламы" },
  {
    day: "24 октября",
    title: "День подразделений специального назначения (памятный день)",
  },
  { day: "25 октября", title: "День таможенника Российской Федерации" },
  { day: "29 октября", title: "День вневедомственной охраны" },
  { day: "30 октября", title: "День памяти жертв политических репрессий" },
  { day: "31 октября", title: "День работников СИЗО и тюрем" },
  { day: "1 ноября", title: "День менеджера" },
  {
    day: "4 ноября",
    title:
      "День народного единства (праздничный день, день воинской славы России)",
  },
  { day: "5 ноября", title: "День военного разведчика[15]" },
  {
    day: "7 ноября",
    title: "День воинской славы России",
  },
  { day: "9 ноября", title: "День специального отряда быстрого реагирования" },
  {
    day: "10 ноября",
    title: "День сотрудника органов внутренних дел Российской Федерации",
  },
  { day: "11 ноября", title: "День экономиста" },
  {
    day: "13 ноября",
    title: "День войск радиационной, химической и биологической защиты",
  },
  { day: "14 ноября", title: "День социолога" },
  {
    day: "19 ноября",
    title: "День ракетных войск и артиллерии (памятный день)",
  },
  { day: "19 ноября", title: "Международный мужской день" },
  { day: "20 ноября", title: "День работника транспорта" },
  {
    day: "21 ноября",
    title: "День работника налоговых органов Российской Федерации",
  },
  { day: "22 ноября", title: "День психолога" },
  { day: "27 ноября", title: "День оценщика" },
  { day: "30 ноября", title: "Международный день защиты информации" },
  {
    day: "1 декабря",
    title: "Победа России в Синопском сражении (1853г.)",
  },
  { day: "3 декабря", title: "День Неизвестного Солдата (памятная дата)" },
  {
    day: "5 декабря",
    title: "День начала контрнаступления советских войск под Москвой",
  },
  { day: "9 декабря", title: "День Героев Отечества" },
  {
    day: "12 декабря",
    title:
      "День Конституции Российской Федерации (государственный праздник, памятная дата)",
  },
  {
    day: "17 декабря",
    title: "День Ракетных войск стратегического назначения (памятный день)[15]",
  },
  { day: "18 декабря", title: "День работника органов ЗАГС" },
  {
    day: "19 декабря",
    title: "День работника военной контрразведки Российской Федерации",
  },
  {
    day: "20 декабря",
    title: "День работника органов безопасности Российской Федерации",
  },
  { day: "22 декабря", title: "День энергетика" },
  {
    day: "24 декабря",
    title: "День взятия турецкой крепости Измаил русскими войсками",
  },
  { day: "27 декабря", title: "День спасателя Российской Федерации" },
];

export default holidays;
