const line = [
  {
    id: 1,
    title:
      "В Тюмени большегруз с краном чуть не снес надземный пешеходный переход",
    line: "Чрезвычайное происшествие случилось на пересечении улиц Федюнинского и Пермякова в Тюмени. Здесь трал «Скания», который перевозил подъемный автокран, задел балку надземного пешеходного перехода. К счастью, никто не пострадал. Однако так нельзя сказать о самом переходе.– Два пешеходных перехода на кольцевой развязке машина проехала, а на третьем задела балку. По предварительным данным, больших повреждений нет. Характер повреждений установят представители эксплуатирующей организации, когда кран уберут, рассказали корреспонденту «Комсомольской правды» Тюмень» в пресс-службе регионального управления Госавтоинспекции",
  },
  {
    id: 2,
    title:
      "В Тюмени на неделе с 10 по 16 октября 2022 года похолодает до +8 градусов",
    line: "В Тюмени на неделе с 10 по 16 октября 2022 года будет стоять в основном комфортная погода. Однако всё изменится в субботу, когда похолодает до +8 градусов.Сегодня, 10 октября, по прогнозам местных синоптиков, ожидается теплая погода. Температура наружного воздуха прогреется до 15 градусов выше нулевой отметки. Но при этом в областной столице задувает неслабый ветер западного направления, чьи порывы могут достигать 14 метров в секунду.",
  },
];
export default line;
